[{
    "Hinh": "../images/KDA_BI1.jpg",
    "Ten": "Kem dưỡng giảm mụn chuyên sâu cho da mụn nhẹ đến vừa Bioderma Sébium Global",
    "Gia": "390.000 VNĐ",
    "ThuongHieu": "BIODERMA",
    "ChiTiet": [{
            "MoTa": "Tất cả các loại da, kể cả da nhờn, đều cần được dưỡng ẩm vì da có thể bị thiếu nước và tiết dầu nhiều hơn hoặc khô căng khó chịu (do các liệu pháp da liễu, tác nhân bên ngoài...). Sebium Hydra có khả năng ngăn ngừa cảm giác khô căng và bong vẩy trong liệu pháp da liễu được kê đơn với Isotretinoin, giúp tăng cường độ dung nạp của làn da, điều tiết bã nhờn và ngăn ngừa bít lỗ chân lông.",
            "LoaiSP": "Dành cho da khô, bong tróc trong quá trình sử dụng thuốc uống hoặc các phương pháp da liễu giảm mụn khác",
            "CongDung": "Phát minh độc quyền Fluidactiv có tác dụng điều chỉnh chất lượng bã nhờn khỏe mạnh, ngăn ngừa bít lỗ chân lông và hình thành mụn. Các thành phần dưỡng ẩm (glycerine, vaseline và xylitol) và tái cấu trúc (ceramides) chống tróc vảy và khô căng suốt 24 giờ. Những thành phần làm dịu da hiệu quả (enoxolone, allantoin) làm giảm ửng đỏ và mang đến cảm giác dễ chịu cho làn da Phức hợp độc quyền D.A.F được chứng nhận tăng ngưỡng dung nạp và tăng cường đề kháng cho làn da nhạy cảm."
        }
    ]
},
{
    "Hinh": "../images/KDA_BI2.jpg",
    "Ten": "Kem dưỡng ẩm cho da khô nhạy cảm,da khô và rất khô Bioderma Atoderm Crème",
    "Gia": "410.000 VNĐ",
    "ThuongHieu": "BIODERMA",
    "ChiTiet": [{
            "MoTa": "Atoderm Intensive Baume nhanh chóng ngăn chặn cảm giác ngứa, làm dịu và dưỡng ẩm, giúp giảm kích ứng tức thì. Atoderm Intensive Baume hỗ trợ tái tạo hàng rào sinh học bảo vệ da nhờ hợp chất Lipigenium cấu thành từ các biolipid tự nhiên có trong lớp biểu bì. Khuyên dùng trong trường hợp đang phát bệnh và dùng hàng ngày giúp giảm tần suất tái phát triệu chứng và cải thiện tình trạng da. Công thức không chứa bất kì mùi hương hay gây kích ứng.",
            "LoaiSP": "Dành cho da khô, rất khô và da viêm da cơ địa bị ngứa. Dành cho người lớn, trẻ em và trẻ sơ sinh (trừ trẻ sinh non)",
            "CongDung": "Phát minh độc quyền Skin Barrier Therapy ngăn ngừa sự kết dính của vi khuẩn tụ cầu vàng (S. aureus) gây bệnh cho da. Lipigenium (các acid béo và biolipids) kích thích sản xuất lipid và protein, tái tạo hàng rào da khỏe mạnh. Bộ 3 PEA + β-sitosterol + Kẽm gluconate làm dịu cơn ngứa và giảm tình trạng kích ứng da nghiêm trọng. Glycerine và Vaseline kết hợp với phức hợp D.A.F giúp dưỡng ẩm, bảo vệ và củng cố ngưỡng dung nạp của da. Thẩm thấu nhanh và không gây cảm giác nhờn dính trên da."
        }
    ]
}]