[{
    "Hinh": "../images/SRM_PL1.jpg",
    "Ten": "Sữa rửa mặt cho da mụn Clear Pore Normalizing Cleanser",
    "Gia": "550.000 VNĐ",
    "ThuongHieu": "PAULA'S CHOICE",
    "ChiTiet": [{
            "MoTa": "Sữa rửa mặt dạng gel dịu nhẹ, nhẹ nhàng làm sạch mọi bụi bẩn, dầu thừa và lớp trang điểm trên khuôn mặt (trừ trường hợp dùng mascara lâu trôi). Sản phẩm là bước đầu tiên trong chu trình chăm sóc da mỗi buổi sáng và tối. Sữa rửa mặt được tối ưu hóa để vừa làm sạch sâu cho da vừa duy trì hàng rào bảo vệ tự nhiên của da, không làm mất lớp nhờn bảo vệ và duy trì độ pH thích hợp cho làn da khỏe mạnh.",
            "LoaiSP": "Gel rửa mặt tạo bọt làm sạch giúp kiểm soát cho da dầu mụn.",
            "CongDung": "Nhẹ nhàng làm sạch bụi bẩn và bã nhờn dư thừa, hỗ trợ giảm mụn, mang lại làn da sạch và thoáng mát."
        }
    ]
},
{
    "Hinh": "../images/TT_BI.jpg",
    "Ten": "SDung dịch tẩy trang và làm sạch Bioderma",
    "Gia": "495.000 VNĐ",
    "ThuongHieu": "BIODERMA",
    "ChiTiet": [{
            "MoTa": "Dung dịch làm sạch và tẩy trang Sebium H20 dành cho da hỗn hợp đến da dầu và có mụn, giúp làm sạch bụi bẩn, dầu thừa và lớp trang điểm trên da. Ngoài ra, Sebium H2O còn giúp kháng khuẩn và ngăn bít tắc lỗ chân lông.",
            "LoaiSP": "Dành cho da hỗn hợp đến da nhờn và da mụn.",
            "CongDung": "Sébium H2O là dung dịch làm sạch và tẩy trang chứa hạt micelle tương thích hoàn hảo với làn da, giúp loại bỏ bã nhờn và lớp trang điểm, kể cả những sản phẩm trang điểm chống nước chỉ với 2-3 miếng bông cotton. Phức hợp D.A.F (Dermatological Advanced Formulation) có tác dụng củng cố ngưỡng dung nạp của da. Đồng sulphate và kẽm gluconate cùng với chiết xuất lá bạch quả mang lại cảm giác dịu nhẹ, kháng khuẩn và thông thoáng lỗ chân lông, cân bằng lượng dầu tự nhiên trên da, không gây khô rát, kích ứng và lên mụn."
        }
    ]
},
{
    "Hinh": "../images/TDC_LR.jpg",
    "Ten": "Gel tẩy tế bào chết Ultra Fine Scrub Sensitive Skin 50ml",
    "Gia": "359.000 VNĐ",
    "ThuongHieu": "LAROCHE POSAY",
    "ChiTiet": [{
            "MoTa": "Gel làm sạch tế bào c.hết cho da nhạy cảm La Roche-Posay Ultra Fine Scrub Sensitive Skin 50ml có công thức được lựa chọn kĩ càng với các thành phần làm sạch dịu nhẹ phù hợp cho da dầu và da mụn nhạy cảm.",
            "LoaiSP": "Phù hợp cho da dầu và da mụn nhạy cảm.",
            "CongDung": "Thanh lọc và kích thích tái tạo tế bào mới. Làn da được làm sạch nhẹ nhàng, loại bỏ bã nhờn dư thừa, tế bào c.hết & bụi bẩn, giúp thông thoáng làn da và cân bằng độ pH trên da."
        }]
},
{
    "Hinh": "../images/TDC_PL2.jpg",
    "Ten": "Tẩy tế bào chết Treatment 10% AHA",
    "Gia": "1.100.000 VNĐ",
    "ThuongHieu": "PAULA'S CHOICE",
    "ChiTiet": [{
            "MoTa": "Sản phẩm được ví như loại “cocktail” tẩy da chết siêu đậm đặc giúp làm mịn và mờ đi những tổn hại có thể nhìn thấy được do ánh nắng mặt trời gây ra và những dấu hiệu lão hóa khác trên làn da. Sản phẩm giúp lấy lại sự rạng rỡ, trẻ trung một cách rõ ràng chỉ với 1 lần sử dụng.",
            "LoaiSP": "Cho mọi loại da.",
            "CongDung": "Bằng sự kết hợp đặc tính làm tinh chỉnh và tái tạo của các acid glycolic, lactic, malic and tartic (AHA), bạn sẽ nhìn thấy tông màu da bạn được tái tạo đáng kể chỉ sau 1 lần dùng. Peptides và Ceramides củng cố sự đàn hồi 1 cách tự nhiên. Hoa cúc, chiết xuất hạt nho, trà xanh và các chất chống oxi hóa bảo vệ làn da để chống lại những tổn hại do môi trường khác. Allantoin, chiết xuất yến mạch và cam thảo giúp làm dịu làn da một cách hoàn hảo."
        }
    ]
},
{
    "Hinh": "../images/KCN_LA1.png",
    "Ten": "Kem chống nắng cho da dầu, dễ nổi mụn La Roche-Posay Anthelios Anti-Imperfection",
    "Gia": "420.000 VNĐ",
    "ThuongHieu": "LAROCHE POSAY",
    "ChiTiet": [{
            "MoTa": "em chống nắng không màu kiểm soát dầu La Roche-Posay Anthelios XL Dry Touch Gel Cream SPF 50+ UVB & UVA 50ml là kem chống nắng dành cho da dầu giúp kiểm soát bóng nhờn và bảo vệ da trước tác hại từ ánh nắng & ô nhiễm, ngăn chặn các tác nhân gây lão hóa sớm. Sản phẩm có công thức chống thấm nước thích hợp dùng hàng ngày và cả những hoạt động ngoài trời, để bạn luôn tự tin tỏa sáng.",
            "LoaiSP": "Phù hợp với da nhạy cảm.",
            "CongDung": "Kết cấu dạng kem gel, thẩm thấu tức thì, mang lại cảm giác khô thoáng, không để lại vệt trắng. Kiểm soát bã nhờn & mồ hôi giúp mang đến một cảm giác “sạch” cho làn da đến 9h. Bảo vệ da trước những tác hại từ ánh nắng & ô nhiễm: lão hóa sớm, đốm nâu, kích ứng ánh nắng. Độ chống nắng cao nhất SPF 50+ bảo vệ da tối ưu dưới ánh nắng. Chống nắng phổ rộng với nhiều màng lọc tia UV bảo vệ da trước ngay cả tia UVA dài."
        }
    ]
}
]