[{
    "Hinh": "../images/KCN_BI.jpg",
    "Ten": "Kem chống nắng giảm bóng nhờn Bioderma Photoderm MAX Aquafluide SPF 50+",
    "Gia": "450.000 VNĐ",
    "ThuongHieu": "BIODERMA",
    "ChiTiet": [{
            "MoTa": "Kem chống nắng giảm bóng nhờn cho mọi loại da Bioderma Photoderm MAX Aquafluide Teinte Claire SPF 50+ - 40ml (Màu Light) bảo vệ da khỏi tác hại của tia UVA/UVB với chỉ số chống nắng cao. Kết cấu lỏng nhẹ, với công thức kiểm soát dầu mang lại cảm giác khô thoáng, thấm nhanh và không để lại vệt trắng. Sản phẩm không gây kích ứng, không mùi hương, chống nước, phù hợp cho mọi loai da, đặc biệt là da nhạy cảm.",
            "LoaiSP": "Dành cho mọi loại da, đặc biệt là da nhạy cảm.",
            "CongDung": "Bảo vệ da trước tác động của ánh nắng với các màng lọc tia UVA/UVB có chỉ số chống nắng cao. Bản quyền sinh học CELLULAR BIOPROTECTION: kích hoạt hàng rào phòng thủ tự nhiên trên da, bảo vệ DNA tế bào, chống lão hóa sớm. Chỉ số chống tia UVB 50+ và chống tia UVA 26. Phức hợp độc quyền D.A.F được chứng nhận tăng ngưỡng dung nạp và tăng cường đề kháng cho làn da nhạy cảm."
        }
    ]
},
{
    "Hinh": "../images/KCN_LA1.png",
    "Ten": "Kem chống nắng cho da dầu, dễ nổi mụn La Roche-Posay Anthelios Anti-Imperfection",
    "Gia": "420.000 VNĐ",
    "ThuongHieu": "LAROCHE POSAY",
    "ChiTiet": [{
            "MoTa": "em chống nắng không màu kiểm soát dầu La Roche-Posay Anthelios XL Dry Touch Gel Cream SPF 50+ UVB & UVA 50ml là kem chống nắng dành cho da dầu giúp kiểm soát bóng nhờn và bảo vệ da trước tác hại từ ánh nắng & ô nhiễm, ngăn chặn các tác nhân gây lão hóa sớm. Sản phẩm có công thức chống thấm nước thích hợp dùng hàng ngày và cả những hoạt động ngoài trời, để bạn luôn tự tin tỏa sáng.",
            "LoaiSP": "Phù hợp với da nhạy cảm.",
            "CongDung": "Kết cấu dạng kem gel, thẩm thấu tức thì, mang lại cảm giác khô thoáng, không để lại vệt trắng. Kiểm soát bã nhờn & mồ hôi giúp mang đến một cảm giác “sạch” cho làn da đến 9h. Bảo vệ da trước những tác hại từ ánh nắng & ô nhiễm: lão hóa sớm, đốm nâu, kích ứng ánh nắng. Độ chống nắng cao nhất SPF 50+ bảo vệ da tối ưu dưới ánh nắng. Chống nắng phổ rộng với nhiều màng lọc tia UV bảo vệ da trước ngay cả tia UVA dài."
        }
    ]
}]