[{
    "Hinh": "../images/Toner_BI.jpg",
    "Ten": "Dung dịch cân bằng da Bioderma Sebium Lotion",
    "Gia": "466.000 VNĐ",
    "ThuongHieu": "BIODERMA",
    "ChiTiet": [{
            "MoTa": "Dung dịch cân bằng da Sébium Lotion kích thích cân bằng độ pH trên da, tuyến bã nhờn và độ ẩm sâu trong da, tái cân bằng cho da dầu, da hỗn hợp và da nhạy cảm. Ngăn ngừa bít tắc lỗ chân lông gây mụn, cho da sáng khỏe.",
            "LoaiSP": "Nước hoa hồng cấp ẩm dành cho da hỗn hợp, da dầu và mụn.",
            "CongDung": "Phát minh độc quyền Fluidactiv điều chỉnh chất lượng bã nhờn khỏe mạnh ở mức độ sinh học, khiến lỗ chân lông ít tiết dầu và se nhỏ lại, đồng thời làm giảm tác nhân gây ra mụn. Phức hợp độc quyền D.A.F được chứng nhận tăng ngưỡng dung nạp và tăng cường đề kháng cho làn da nhạy cảm."
        }
    ]
},
{
    "Hinh": "../images/Toner_LR.jpg",
    "Ten": "Nước cân bằng LaRoche Posay Effaclar Astringent",
    "Gia": "385.000 VNĐ",
    "ThuongHieu": "LAROCHE POSAY",
    "ChiTiet": [{
            "MoTa": "Nước cân bằng giàu khoáng dành cho da nhạy cảm La Roche-Posay Soothing Lotion Sensitive Skin 200ml với với thành phần chính từ nước khoáng thiên nhiên, không cồn, không soap giúp làm dịu da, cân bằng độ pH và dưỡng ẩm cực tốt cho những làn da siêu mẫn cảm. Với Nước cân bằng dành cho da nhạy cảm La Roche-Posay Soothing Lotion Sensitive Skin, làn da của bạn sẽ được làm sạch, cân bằng độ pH, cấp ẩm tự nhiên, cho làn da mềm mại và mịn màng hơn. Soothing Lotion cũng chính là một phương pháp làm sạch lớp make-up hiệu quả và cân bằng da đặc biệt dành riêng loại da siêu nhạy cảm với thành phần chính từ nước khoáng thiên nhiên. Sản phẩm chính là giải pháp hợp lý cho những bạn có làn da siêu mẫn cảm, cực khó chọn toner.",
            "LoaiSP": "Nước cân bằng giàu khoáng dành cho da nhạy cảm La Roche-Posay Soothing Lotion Sensitive Skin với thành phần Selenium giúp làm dịu, bảo vệ và chống oxy hóa.",
            "CongDung": "Làm dịu da & cân bằng độ pH sau bước làm sạch. Cung cấp độ ẩm giúp da không bị khô căng."
        }]
}]